export const faqList = [
  {
    question: "Для чого потрібен маніпулятор?",
    answer:
      "Перевезення МАФів (малих архітектурних форм); доставка верстатів та іншої техніки, монтаж (демонтаж) обладнання; доставка будівельних палетованих матеріалів і ЗБВ; вантажоперевезення краном-маніпулятором автомобілів; вантажоперевезення маніпулятором дерев і труб.",
  },
  {
    question: "Чому краще замовити машину з краном маніпулятором?",
    answer: "",
  },
  {
    question:
      "Від чого залежить вартість оренди автомобіля з краном-маніпулятором?",
    answer: "",
  },
  {
    question:
      "Що необхідно розуміти, замовляючи автомобіль з краном-маніпулятором?",
    answer: "",
  },
  {
    question: "Чим відрізняється вантажний евакуатор від легкового?",
    answer: "",
  },
  {
    question: "Які завдання може виконувати вантажний евакуатор?",
    answer: "",
  },
];
