export const equipmentList = [
  "Маніпулятор 6–7 т",
  "Маніпулятор 8 т",
  "Маніпулятор 10 т",
  "Маніпулятор 14 т",
  "Маніпулятор 17–18 т",
  "Маніпулятор 23 т",
  "Маніпулятор з  грейферним і лісовим захоплювачем",
  "Сідловий тягач з краном-маніпулятором",
];
export const contactsList = [
  {
    label: "Кран маніпулятор",
    phone: "+38 (099) 123-45-67",
    href: "tel:+380991234567",
  },
  {
    label: "Вантажний евакуатор",
    phone: "+38 (099) 123-45-67",
    href: "tel:+380991234567",
  },
  {
    label: "СТО",
    phone: "+38 (099) 123-45-67",
    href: "tel:+380991234567",
  },
  {
    label: "Автозапчастини",
    phone: "+38 (099) 123-45-67",
    href: "tel:+380991234567",
  },
];
